import React from "react";

function Text1(){
    return(
        <>
        <h2>
            <p>
                <p>Назва міста: Рівне</p>
                <p>Країна: Україна</p>
                <p>Рік заснування: 1283</p>

                Рівне — обласний центр Рівненської області на заході України, розташований на берегах річки Устя. Місто є важливим економічним і культурним центром регіону. Рівне відзначається своєю історією, яка налічує понад 700 років, і багатою архітектурною спадщиною. Серед відомих архітектурних пам'яток — костел святого Антонія, Свято-Покровська церква та старовинні торгові площі.</p>
        </h2>
        </>
    )
}

export default Text1;